{"tipsmod.title.default":"Подсказка","tipsmod.tip.no_tips":"Подсказки не были загружены. Пожалуйста, ознакомьтесь с настройками","tipsmod.tip.undead_damage":"Ты не герой. Ты — падший, который вспоминает своё лицо","tipsmod.tip.poison_immune":"Память — не подарок. Это проклятие, которое возвращается с каждым шагом","tipsmod.tip.witch_conversion":"Каждый шрам — не ошибка. Это доказательство, что ты выжил","tipsmod.tip.four_eggs":"Путь не показывают. Его находят, теряя себя","tipsmod.tip.nether_lava":"Ты не выбираешь путь. Путь выбирает, выживешь ли ты в нём","tipsmod.tip.west":"Тишина — не пустота. Это голос мира, который ждёт, когда ты перестанешь кричать","tipsmod.tip.swamp_slime":"Огонь не уничтожает. Он очищает. И ты — следующий на костре.","tipsmod.tip.deflect_ghast_fireballs":"Ты думаешь, что идёшь один. Но твоя тень — это не ты. Это то, кем ты станешь","tipsmod.tip.shulker_armor":"Страдание — не случайность. Это цена, которую ты платишь за силу","tipsmod.tip.arthropods":"Ты не первый, кто пытался. Ты — последний, кто помнит, зачем пришёл","tipsmod.tip.fossils":"Каждый босс — не враг. Это врата. И ты должен пройти сквозь них, потеряв часть себя","tipsmod.tip.crouch_blocks":"Время не лечит. Оно просто делает боль тише. Но она остаётся","tipsmod.tip.smoke_bees":"Душа не теряется в смерти. Она разбивается на куски. И ты должен собрать её снова","tipsmod.tip.lava_fuel":"Ты держишь факел. Но свет не отгоняет тьму. Он лишь показывает, насколько она глубока","tipsmod.tip.wooden_tool_fuel":"Ты не сломал цепи. Ты просто ещё не почувствовал их вес","tipsmod.tip.scrap_nuggets":"Боги не молятся. Они наблюдают. И ждут, когда ты упадёшь в последний раз","tipsmod.tip.piglin_gold":"Всё, что ты строишь, вернётся в прах. Но прах — начало новой истории","tipsmod.tip.dog_health":"Ты слышишь шёпот в голове? Это не безумие. Это память о том, кем ты был","tipsmod.tip.dog_rotten_flesh":"Если вам не хватает в инвентаре места, создайте себе рюкзак","tipsmod.tip.lure_animals":"Камень помнит каждого, кто к нему прикоснулся. И ты уже оставил на нём кровь","tipsmod.tip.cooked_drops":"Дневник — не руководство. Это зеркало. И оно показывает не то, что ты видишь, а то, что боишься увидеть","tipsmod.tip.nether_sponge":"Нажми [J]. Не потому что нужно. Потому что ты больше не можешь притворяться, что ты все знаешь","tipsmod.tip.boat_passenger":"Ты не стал мудрее. Ты стал тише — и тишина стала твоим голосом","tipsmod.tip.shulker_golem":"Выберите свое призвание и развивайтесь в этом направлении","tipsmod.tip.note_block_instrument":"Как песок сквозь пальцы, так и время. Но в песке можно найти алмаз. А во времени — смысл","tipsmod.tip.zombie_armor":"Холод не убивает сразу. Он медленно вползает в кости. И ты не заметишь, как перестанешь чувствовать руки","tipsmod.tip.undead_helmet":"Чтобы уталить голод, попробуйте приготовить сытную еду","tipsmod.tip.iron_golem_heal":"Жажда — не слабость. Это напоминание: ты жив. И пока ты чувствуешь боль — ты ещё не закончил","tipsmod.tip.turtle_shell":"Ты умрёшь. Снова. И снова. Пока не поймёшь: смерть — не конец. Это часть ритуала","tipsmod.tip.animal_growing":"Не ищи спасения в звёздах. Оно — в следующем шаге. В следующем вздохе","tipsmod.tip.blaze_snowball":"Ты не станешь мастером магии. Ты станешь её жертвой. И только тогда — её частью","tipsmod.tip.biome_bonemeal":"Кровь — не враг. Она — ключ. Каждая рана — приглашение войти глубже","tipsmod.tip.biome_fishing":"Занимаясь археологией и раскопками, можно узнать историю прошлого","tipsmod.tip.fishing_resources":"Ты не несёшь кольцо. Ты — кольцо. И ты испытываешь каждого, кто коснётся тебя","tipsmod.tip.boat_jump":"Лабиринт не имеет выхода. Он учит: иногда нужно идти вглубь, чтобы выйти наружу","tipsmod.tip.creeper_cat":"Ты не первый. Ты — эхо. Но даже эхо может стать громом","tipsmod.tip.water_grass":"Прочтение какой либо главы - отличный способ получить немного опыта!","tipsmod.tip.gravity_torch":"Голоса из недер земли таят много тайн","tipsmod.tip.string_wool":"Занимайся тем, что хочет твоя душа","tipsmod.tip.barrel":"Чем дальше, тем сложнее","tipsmod.tip.job_site_dimension":"Каждый шаг вперёд — это шаг назад в прошлое. И ты знаешь, что оно ждёт тебя","tipsmod.tip.villager_sweat":"Ты не победил босса. Он позволил тебе выжить — чтобы ты стал следующим","tipsmod.tip.baby_panda_slimeball":"Темнота не боится тебя. Она знает, что ты уже принадлежишь ей","tipsmod.tip.fortress_triangulation":"Ты не спасаешь мир. Ты просто не позволяешь ему умереть быстрее, чем ты","tipsmod.tip.creeper_drops_disc":"Ты не устал. Ты — истощён. И это не слабость. Это цена за то, что ты не сдался","tipsmod.tip.mooshroom_lightning":"Ты не потерял душу. Ты отдал её по частям — за каждый шаг, за каждый крик, за каждую слезу","tipsmod.tip.bed_explode":"Ты думал, что забыл имя. Нет — имя забыло тебя","tipsmod.tip.fall_damage_blocks":"Ты не ищешь смысл. Ты ищешь, кто сказал, что он должен быть","tipsmod.tip.bed_respawn":"Ты не побеждаешь страх. Ты учишься носить его, как одежду. И со временем — он становится твоей кожей","tipsmod.tip.ore_tiers":"Ты не убиваешь монстра. Ты убиваешь часть себя, которую он отражал","tipsmod.tip.sponge_bucket":"Ты не находишь вещи. Они находят тебя. И каждая — оставляет кусок твоей души","tipsmod.tip.coarse_to_dirt":"Ты не теряешь надежду. Ты понимаешь, что она была ложью, которую тебе навязали до того, как ты родился","tipsmod.tip.enderman_blocks":"Ты не обретаешь силу. Ты теряешь право на слабость","tipsmod.tip.dragon_blocks":"Ты не читаешь книги. Ты разбираешь их по буквам — ища, где ты там написан","tipsmod.tip.piglin_repellent":"Ты не становишься сильнее. Ты становишься тише. И тишина — единственное, что осталось от тебя","tipsmod.tip.portal_trick":"Ты не потерял друзей. Ты потерял возможность их помнить без боли","tipsmod.tip.blaze_fuel":"Ты не ищешь конец. Ты ищешь, можно ли его остановить — или ты уже его начал","tipsmod.tip.goat_milk":"Ты не герой. Ты — последний человек, который всё ещё верит, что кто-то прочтёт эти слова","tipsmod.tip.mean_goats":"Ты не проходишь испытание. Ты — его результат. И ты не знаешь, кто его создал","tipsmod.tip.dripstone_lava":" Ты думаешь, что Ад — это место. Он — голос. И он шепчет тебе: Ты уже сгорел. Ты просто не заметил","tipsmod.tip.bucket_friends":"Ты видишь кости на островах? Это не останки монстров. Это останки тех, кто попытался стать богом","tipsmod.tip.bucket_rename":"Ты не проходишь через Недра. Ты проходишь сквозь себя — и каждый шаг оставляет пепел","tipsmod.tip.axolotl_food":"Ты не смотришь на кристаллы. Ты смотришь — как они смотрят на тебя. И знаешь: они помнят, кто ты был","tipsmod.tip.wax_copper":"Ты не потерял себя. Ты просто перестал узнавать того, кто плакал в зеркале","tipsmod.tip.freezing_leather":"Ты не стал слабее. Ты просто перестал притворяться, что ещё можешь всё контролировать","tipsmod.tip.azalea_caves":"Ты не сбежал. Ты просто ушёл туда, где никто не спрашивал, почему ты такой","tipsmod.tip.end_dimension":"Ты не нашёл себя. Ты нашёл — что ты никогда не был тем, кем думал","tipsmod.tip.hitting_obsidian":"Ты не потерял смысл. Ты понял: смысл — это то, что люди создают, чтобы не сойти с ума","tipsmod.tip.sitting_pets":"Ты не стал сильнее. Ты стал терпеливее — и терпение стало твоим оружием","tipsmod.tip.snow_golem_trail":"Ты не хотел быть любимым. Ты хотел, чтобы тебя увидели — даже если ты был разбитым","tipsmod.tip.mushroom_placement":"Если ты услышал чей то голос - это нормально","tipsmod.tip.mushroom_biome_spawns":"Ты не сдался. Ты просто перестал бороться с тем, что уже не могло измениться","tipsmod.tip.shear_mooshroom":"Ты не умирал. Ты просто перестал надеяться, что кто-то придёт и скажет: «Я тебя не бросил.»","tipsmod.tip.peaceful_tnt":"Ты не искал счастья. Ты искал, чтобы боль перестала быть твоим единственным другом","tipsmod.tip.weather_sleep":"Ты не потерял веру. Ты узнал: вера — это когда ты продолжаешь идти, даже когда знаешь, что пути нет","tipsmod.tip.joke.combat":"Некоторые тайны лучше не знать...","tipsmod.tip.joke.swim":"Ты не забыл, как смеялся. Ты просто забыл, зачем тебе это было нужно","tipsmod.tip.joke.lava":"Ты не потерял душу. Ты раздал её по частям — за каждый день, когда ты говорил: «Всё хорошо.»","tipsmod.tip.joke.skulls":"Ты не стал хуже. Ты просто перестал притворяться, что ты ещё можешь быть хорошим","tipsmod.tip.endermites":"Ты не искал силу. Ты искал, почему ты всё ещё держишь эту кирку, хотя давно не добываешь ничего","gui.tips.list.title":"Список подсказок","gui.tips.list.search":"Поиск","gui.tips.list.show_disabled":"Отображение отключено","gui.tips.list.entry.tip_id":"ID подсказок: %s","gui.tips.list.entry.added_by":"Добавлено: %s","gui.tips.list.entry.cycle_time":"Время цикла: %s","gui.tips.list.entry.copied":"Скопированный!","gui.tips.list.entry.click_to_copy":"Нажмите, чтобы скопировать ID","gui.tips.list.entry.disabled":"Отключено конфигурацией!","gui.tips.list.config":"Конфигурация"}